# Вывести на экран текст "Hello Git!"
print('Hello Git!')
